{
    "title": "עצירת דימום פורץ ",
    "steps": [{"imageUrl":"","text:":"1. אתרו את מקור הדימום"}, 
    {"imageUrl":"https://www.facebook.com/photo/?fbid=26886424207607676&set=pcb.26886424957607601&locale=he_IL","text:":"2. במרחק של 4 אצבעות ממקור הדימום לכיוון הלב, קשרו  חתיכת בד ארוכה סביב הגפה הגפה."},
    {"imageUrl":"https://www.facebook.com/photo?fbid=26886424604274303&set=pcb.26886424957607601&locale=he_IL","text":"3. מצאו אובייקט ארוך וחזק (כף עץ לבישול, מברשת שיער, מקל) וקשרו היטב עם הבד שקשור לגפה הפגועה."},
{"imageUrl":"https://www.facebook.com/photo?fbid=26886424200941010&set=pcb.26886424957607601&locale=he_IL","text:":"4. סובבו את המקל עד שנעצר הדימום. סובבו בחוזקה, הפעולה הכרחית אך כואבת למטופל."},
{"imageUrl":"https://www.facebook.com/photo?fbid=26886424564274307&set=pcb.26886424957607601&locale=he_IL","text:":"5. לאחר עצירת הדימום, קשרו את המקל במקומו על מנת שלא יסתובב חזרה."},
{"imageUrl":"","text:":"6. כתבו את השעה בה הונח החסם, נסו לפנות את המטופל לקבלת טיפול רפואי נוסף בהקדם."}]
}